
/* fb uploading */

/* Facebook upload */
"fb uploading title" = "Facebook upload";

/* Upload is in progress */
"fb uploading body" = "Postando seu vídeo...";



/* fb success */

/* Facebook upload */
"fb success title" = "Facebook upload";
/* Your video was uploaded successfully!\ngo check your wall */
"fb success body" = "Seu vídeo foi postado com sucesso!\nveja seu mural no Facebook…";





/* missing facebook error */
/* facebook login*/
"fb no login title" = "Facebook login";
"fb no login body" = "You are not logged in, please login to upload";

"fb login title" = "Facebook login";
"fb login body" = "You are already logged in";

"fb login failed title" = "Facebook login";
"fb login failed body" = "Login failed. Please try again";


/* yt upload */

/* YouTube upload */
"yt upload title" = "YouTube upload";
/* Upload is in progress */
"yt upload body" = "Upload em progresso...";


/* yt done */

/* YouTube upload */
"yt done title" = "YouTube upload";
/* your video was uploaded successfully! do you want to share the link? */
"yt done body" = "Seu vídeo subiu com sucesso!";

/* send link by mail */
"yt done b mail"   = "Enviar link por mail";

/* Post link on Facebook */
"yt done b facebook"   = "Postar link no Facebook";

/* done */ 
"yt done b close"   = "Concluído";


/* yt stopped */

/* YouTube upload */
"yt stopped title" = "YouTube upload";
/* your upload has been stopped */
"yt stopped body" = "Your upload has been stopped";

/* missing yt password error */
/* YouTube error */
"yt login failed title" = "YouTube error";
/* Login failed, please check that the\nusername and password are correct */
"yt login failed body" = "Falha no Login, Por favor confira\nse o usuário e senha estão corretos.";


/* Library */
"library alert title" = "Bibliotéca";
/* The video has been saved to your photos library */
"library alert body" = "O vídeo foi salvo\nna sua Photo Library";



/* no internet */
/* Upload Movie */
"no internet title" = "Upload Video";
/* We're trying hard, but there's no Internet connection */
"no internet body" = "Estamos tentando, mas não há nenhuma conexão com a Internet …";


/* still uploading */
"still uploading title" = "Uploading";
"still uploading body" = "Ainda fazendo o upload do seu ultimo cartão, por favor aguarde...";


/* general */
"ok button" = "OK";
"no button" = "NO";

/* rate pop up */


/* Do you like this app? */
"rate title" = "Do you like this app?";

/* Please rate it in the app store */
"rate message" = "Please rate it in the App Store";

/* Rate it now */
"rate yes" = "Rate it now";

/* No thanks */
"rate no" = "No thanks";


/* Defaults */


/* Email */

/* check out my song */
"email subject" = "Boas Festas!";

/* Isn't  it a work of art?<br/><br/><a href='http://www.lofipeople.com/shanatova/appstore'>visit lofipeople</a> */
"email message" = "Oi,<br/>Eu fiz um Gogos Cartões Loucos. Abra o vídeo anexado para ver!<br/>Boas Festas!<br/><br/><a href='http://www.theboxsite.com/gogos-ch/index.html'>Criado com Gogos Cartões Loucos iPhone app</a>";




/* shana tova musical card */
"FB title" = "Gogos Cartões Loucos - Cartão Musical";


/* shana tova */
"FB desc" = "Eu fiz esse cartão com o Gogos Cartões Loucos iPhone app. Boas Festas!\nhttp://www.theboxsite.com/gogos-ch/index.html";




/* Sweeeet! My New Rosh Hashana Ringtone! */
"ringtone subject" = "Gogos Cartões Loucos ringtone!";

/* Hey,<br/>I just made a ringtone created with the help of this cool app.<br/>Double click the attachment to listen to it first.<br/>Then, save it to your desktop, and then drag it to your itunes library. Now sync your iDevice.<br/>Next, in your iDevice, go to Settings > Sounds > Ringtone > and under 'Custom' you should see this file name.<br/>You can always switch it back if you feel like you're not ready for this work of art, yet.<br/><br/>Now, pay a visit to <a href='http://www.lofipeople.com/shanatova/appstore'>lofipeople's</a> website. I leave it to you to handle the truth. */
"ringtone message" = "Olá,<br/><br/>Eu criei um ringtone usando o  Gogos Cartões Loucos iPhone app.<br/><br/>Para funcionar no seu iDevic você deve:<br/>1. Salve no seu Desktop<br/>2. Arraste para sua bibliotéca do iTunes<br/>3. Sincronize<br/>4. No seu iDevice, vá para Configurações > Sons> Ringtone > e abaixo de 'Custom' você deve ver esse arquivo.<br/><br/>Você sempre pode voltar se for muito legal para você :)<br/><br/>Divirta-se!<br/><br/><a href='http://www.theboxsite.com/gogos-ch/index.html'>Criado com Gogos Cartões Loucos iPhone app</a>";






/* this video created with this iphone app\nvisit lofipeople at http://www.lofipeople.com */
"YT desc" = "O que você acha dos Meus Gogos Cartões Loucos?\nhttp://www.theboxsite.com/gogos-ch/index.html";

/* mas musical card */
"YT title" = "Meu Gogos Cartões Loucos - Cartões Musicais";



/* Hey,<br/>I just made a xmas greeting created with the help of this cool app.<br/>click the <a href='%@'>link</a> to watch<br/><br/><br/><a href='http://www.lofipeople.com/mixmexmas/appstore'>MixMeXmas iPhone app</a>. 
"YT email message" = "Hi,<br/>I made a Gogos crazy holidays greeting card.<br/><br/>Click this <a href='%@'>link</a> to watch it.<br/><br/>Happy holidays!<br/><br/><a href='http://www.theboxsite.com/gogos-ch/index.html'>Created with Gogos crazy holidays iPhone app</a>";
*/

"YT email message" = "Oi,<br/>Eu fiz um Gogos Cartões Loucos.<br/><br/>Clique no <a href='%@'>link</a> para assistir.<br/><br/>boas festas!<br/><br/><a href='http://www.theboxsite.com/gogos-ch/index.html'>Criado com Gogos Cartões Loucos iPhone app</a>";


/* Sweeeet! My Xmas Greeting! */
"YT email title" = "Boas Festas!";
